[
    {
        "url": "https://www.hzz.hr/usluge/zamolba-i-zivotopis/",
        "title": "Zamolba i životopis",
        "img": "https://www.hzz.hr/app/uploads/2022/11/logo_hzz.svg",
        "paragraph": "Zamolbu, kao i životopis, potrebno je uvijek iznova prilagođavati pojedinom radnom mjestu za koje se natječete. Važno je obratiti pažnju na relevantna znanja, vještine i sposobnosti koje pojedino radno mjesto zahtijeva, te pri tome isticati one kompetencije i radno iskustvo koji zadovoljavaju te zahtjeve."
    },
    {
        "url": "https://www.moj-posao.net/Savjet/29415/Primjer-i-natuknice-za-pisanje-zivotopisa/51/",
        "title": "\n\t\t\tPrimjer i natuknice za pisanje životopisa\t\t",
        "img": "https://www.moj-posao.net/storage/images/header/mobile/mp-hamburger.svg",
        "paragraph": "Prilikom pisanja životopisa vodite računa o sljedećem:"
    },
    {
        "url": "https://www.zivotopis.com/kako-napisati-zivotopis/",
        "title": "Kako napisati životopis",
        "img": "https://www.zivotopis.com/wp-content/uploads/2020/02/pisanje-zivotopisa.jpg",
        "paragraph": "Životopis.com"
    },
    {
        "url": "https://uciliste-modus.hr/kako-napisati-upecatljiv-zivotopis/",
        "title": "Kako napisati upečatljiv životopis? ",
        "img": "https://uciliste-modus.hr/wp-content/uploads/2019/05/load.png",
        "paragraph": "Životopis je kratak tekst kojim se opisuju osobna dostignuća na obrazovnom planu, prethodno radno iskustvo, specifična znanja, vještine i osobine koje su važne prilikom prijave za specifično radno mjesto ili posao."
    },
    {
        "url": "https://tockanai.hr/poduzetnik/edukacija/kako-napisati-zivotopis-koji-ce-privuci-paznju-u-sest-sekundi-52987/",
        "title": "Kako napisati životopis koji će privući pažnju u šest sekundi",
        "img": "https://tockanai.hr/wp-content/uploads/2017/03/tocka_na_i_hr_logo_slogan.jpg",
        "paragraph": "U neovisnom istraživanju većina ispitanika rekla je da pisanju životopisa posvete između 20 i 40 sati. Tipični regruter, s prosječno 200-250 kandidata po otvorenom radnom mjestu, u ranim fazama procesa zapošljavanja potroši pak na svaki životopis samo šest sekundi"
    },
    null,
    {
        "url": "https://zeneinovac.com/vodic-za-pisanje-zivotopisa-sve-sto-trebate-znati-kako-napisati-kvalitetan-cv/",
        "title": "Vodič za pisanje životopisa: Sve što trebate znati kako napisati kvalitetan CV",
        "img": "https://zeneinovac.com/wp-content/uploads/2021/01/zeneinovac-min.png",
        "paragraph": "Ovo su neke od najčešćih grešaka u životopisima koje svakodnevno viđam već četiri godine. Osim nabrojanih stvari, još je nekoliko faktora koji utječu na kvalitetu tvog CV-a i hoćeš li primiti poziv na intervju. No, krenimo redom."
    },
    {
        "url": "https://dobraveza.hr/2020/11/19/kako-napisati-zivotopis/",
        "title": "Kako napisati životopis?",
        "img": "https://dobraveza.hr/wp-content/uploads/2021/03/Blue-Fox-Icon-Children-Kids-Logo-2.png",
        "paragraph": "Životopis  je dokument koji sadrži niz podataka o kandidatu za posao. Cilj životopisa je osigurati kandidatu ulazak u proces zapošljavanja. Čitajući životopis poslodavac stvara sliku o tebi kao budućem djelatniku. Po podacima iz listopada ove godine, broj prijava u Zagrebu za jedno radno mjesto, kreće se između šezdeset i sto. Dakle, zadaća poslodavca je zamisliti puno budućih djelatnika različitih stupnjeva obrazovanja, različitih iskustava, vještina i sposobnosti u ograničenom vremenskom roku. Naša zadaća je olakšati poslodavcu taj proces. Iz perspektive kandidata za posao životopis je ulaznica u proces zapošljavanja. Kao na ulazu u prenatrpan klub, kada redar odabire tko smije ući, a tko ne. Ako si neuredan i nepristojan sigurno nećeš ući. Isto je tako i sa životopisom. Neurednost predstavljaju pravopisne, gramatičke i leksičke pogreške te zatipci. S druge strane, nepristojnost  predstavlja prijava koja ne zadovoljava osnovne kriterije natječaja za posao te nepotpuni i netočni podaci."
    }
]